var error_601 = "Error 601: Η Υπηρεσιακή σας Ιδιότητα δεν ικανοποιεί τα κριτήρια εισόδου στην Υπηρεσία myLab. Αν θεωρείτε ότι αυτό ειναι λάθος, παρακαλώ \
                ελέγξτε αν οι Ρόλοι Χρηστών στο προφίλ σας στο www.sch.gr ειναι ενημερωμένοι.";
var error_611 = "Error 611: Επικοινωνείστε με το τοπικό HelpDesk (www.sch.gr/helpdesk) και αναφέρετε τον κωδικό λάθους.";

var error_620 = "Error 620: Ο χρήστης μετέχει ταυτόχρονα σε δύο ασυμβίβαστες ομάδες ΚΕΠΛΗΝΕΤ χρηστών του ΠΣΔ.\
                 Επικοινωνείστε με το τοπικό HelpDesk (www.sch.gr/helpdesk) και αναφέρετε τον κωδικό λάθους.";
var error_621 =  "Error 621: Ο χρήστης έχει οριστεί ως Διευθυντής σε περισσότερες από μία Σχολικές Μονάδες. \
                Επικοινωνείστε με το τοπικό HelpDesk (www.sch.gr/helpdesk) και αναφέρετε τον κωδικό λάθους.";
var error_622 = "Error 622: Επικοινωνείστε με το τοπικό HelpDesk (www.sch.gr/helpdesk) και αναφέρετε τον κωδικό λάθους.";
var error_623 = "Error 623: Επικοινωνείστε με το τοπικό HelpDesk (www.sch.gr/helpdesk) και αναφέρετε τον κωδικό λάθους.";
var error_624 = "Error 624: Επικοινωνείστε με το τοπικό HelpDesk (www.sch.gr/helpdesk) και αναφέρετε τον κωδικό λάθους.";
var error_625 = "Error 625: Ο χρήστης έχει οριστεί ως Υπεύθυνος Τομέα σε περισσότερα από ένα Εργαστηρικά Κέντρα (ΕΚ). \
                 Επικοινωνείστε με το τοπικό HelpDesk (www.sch.gr/helpdesk) και αναφέρετε τον κωδικό λάθους.";

var error_626 = "Error 626: Επικοινωνείστε με το τοπικό HelpDesk (www.sch.gr/helpdesk) και αναφέρετε τον κωδικό λάθους.";
var error_627 = "Error 627: Επικοινωνείστε με το τοπικό HelpDesk (www.sch.gr/helpdesk) και αναφέρετε τον κωδικό λάθους.";
var error_629 = "Error 629: Επικοινωνείστε με το τοπικό HelpDesk (www.sch.gr/helpdesk) και αναφέρετε τον κωδικό λάθους.";
var error_630 = "Error 630: Επικοινωνείστε με το τοπικό HelpDesk (www.sch.gr/helpdesk) και αναφέρετε τον κωδικό λάθους.";
var error_631 = "Error 631: Η Σχολική σας Μονάδα δεν έχει προστεθεί ακόμα στη βάση μας. Παρακαλώ ενημερώστε με τον σχετικό κωδικό λάθους την ΚΕΔΟ ΜΜ στο mm@sch.gr.";
var error_632 = "Error 632: Επικοινωνείστε με το τοπικό HelpDesk (www.sch.gr/helpdesk) και αναφέρετε τον κωδικό λάθους.";
var error_other = "Untracked error: Για την επίλυση του προβλήματος επικοινωνείστε με το τοπικό HelpDesk (www.sch.gr/helpdesk).";
